package org.example;

import java.util.List;

class dto {

    public static final String SURRENDER = "здаюсь";
    public static final List<String> CITIES = List.of(
            "Київ",
            "Харків",
            "Одеса",
            "Дніпро",
            "Львів",
            "Запоріжжя",
            "Кривий Ріг",
            "Миколаїв",
            "Вінниця",
            "Херсон",
            "Полтава",
            "Чернігів",
            "Черкаси",
            "Суми",
            "Житомир",
            "Рівне",
            "Івано-Франківськ",
            "Тернопіль",
            "Луцьк",
            "Ужгород",
            "Хмельницький",
            "Кропивницький",
            "Чернівці"
    );
}
